[InteractiveObjects.IrisRaidBoardMama InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Painel de Trabalhos"
StatusMenuMapInfoBoxDescription="O lugar perfeito para conseguir uns bicos."

[InteractiveObjects.MO_Iris_MamaRaid_Doors InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

